<?
/*if($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-brother/")
{
$seo_title='Заправка картриджей Brother';
$seo_description='Заправка картриджей Brother в сервисном центре «ИТ Сервис» - быстро, качественно и недорого.';
$seo_h1='Профессиональная заправка картриджей Brother';
$seo_text='Компания &laquo;ИТ Сервис&raquo; располагает необходимым оборудованием и кадровым потенциалом для того, чтобы гарантировать высокое качество услуг. В частности, мы имеем возможность осуществлять заправку картриджей Brother для любых печатающих устройств с гарантией качества печати и работоспособности техники. Специалисты сервисного центра имеют значительный опыт работы с расходными материалами различных печатающих устройств. Нами выполняется заправка картриджей Brother для принтеров, копировальной техники, МФУ практически всех моделей этого производителя. С ценами можно ознакомиться в данном разделе сайта.
';
}*/
/*elseif($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-canon/")
{
$seo_title='Заправка картриджей Canon';
$seo_description='Заправка картриджей Canon в сервисном центре «ИТ Сервис» - быстро, качественно и недорого.';
$seo_h1='Профессиональная заправка картриджей Canon';
$seo_text='Используя офисную технику в интенсивном режиме, можно существенно сократить издержки на ее эксплуатацию за счет реализации эффективной схемы применения расходных материалов. Это достаточно просто проследить на примере заправки картриджей Canon, стоимость которой составляет 270-1200 рублей. Цены на новые расходники, как правило, выше в несколько раз. Если же говорить об оригинальных расходных материалах данной марки, то разница в цене может достигать 10-тикратного размера. Именно поэтому заправка картриджей Canon пользуется широкой популярностью у клиентов нашего сервисного центра. Ознакомьтесь с расценками на услуги компании «ИТ Сервис». 
';
}*/
if($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-epson/")
{
$seo_title='Заправка картриджей Epson';
$seo_description='Заправка картриджей Epson в сервисном центре «ИТ Сервис» - быстро, качественно и недорого.';
$seo_h1='Профессиональная заправка картриджей Epson';
$seo_text='Работая на рынке в течение нескольких лет, компания «ИТ Сервис» сумела на практике доказать эффективность повторного использования дорогостоящих расходных элементов  печатающих устройств. В частности,  дополнительная заправка картриджей Epson – услуга, предоставляемая нашей компанией, -  способна обеспечить владельцу аппарата значительную экономию средств.   . Даже самые приблизительные расчеты показывают, что в случае вторичного применения заправленного картриджа можно добиться  снижения затрат на печать на  несколько тысяч рублей только за месяц. . Ознакомьтесь с расценками на соответствующие работы , чтобы убедиться в  выгодности нашего предложения.';
}
/*elseif($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-hp-hewlett-packard/")
{
$seo_title='Заправка картриджей HP';
$seo_description='Заправка картриджей HP в сервисном центре «ИТ Сервис» - быстро, качественно и недорого.';
$seo_h1='Профессиональная заправка картриджей HP';
$seo_text='Такая офисная техника Hewlett-Packard, как принтеры, копировальные машины или многофункциональные устройства, обеспечивает высокое качество печати. Помимо этого, она отличается удобством использования, долговечностью и надежностью. В то же время, оригинальные расходные материалы для нее сложно назвать дешевыми. Заправка картриджей HP позволит пользоваться высокотехнологичными печатающими устройствами без ущерба для бюджета компании.
Данная услуга особенно актуальна в том случае, если эксплуатация печатных устройств ведется в интенсивном режиме. Периодическая заправка картриджей для принтера HP в такой ситуации может сэкономить несколько десятков, а иногда и сотен тысяч рублей в год. Лучшим подтверждением тому является опыт наших клиентов. Среди них есть даже крупные компании, проповедующие рациональный подход к ведению бизнеса и предпочитающие покупке оригинальных расходных материалов профессиональную заправку картриджей для принтера HP. Это шаг, направленный на рациональное использование финансовых ресурсов без ущерба для качества работы предприятия.
С ценами на заправку картриджей HP можно ознакомиться в данном разделе сайта сервисного центра &laquo;ИТ Сервис&raquo;.';
}*/
/*elseif($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-samsung/")
{
$seo_title='Заправка картриджей Samsung';
$seo_description='Заправка картриджей Samsung в сервисном центре «ИТ Сервис» - быстро, качественно и недорого.';
$seo_h1='Профессиональная заправка картриджей Samsung';
$seo_text='Популярная офисная техника южнокорейского производителя Samsung используется многими предприятиями Екатеринбурга и других городов.  Компания «ИТ Сервис»  осуществляет заправку картриджей Samsung  с применением современных тонеров и чернил известных компаний-изготовителей. .  Также возможен ремонт и профилактика устройств данной марки. Предлагаем ознакомиться с ценами на услуги нашего сервисного центра и убедиться в том, что достойной альтернативы в Екатеринбурге просто не существует.';
}*/
/*elseif($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-xerox/")
{
$seo_title='Заправка картриджей Xerox';
$seo_description='Заправка картриджей Xerox в сервисном центре «ИТ Сервис» - быстро, качественно и недорого.';
$seo_h1='Профессиональная заправка картриджей Xerox';
$seo_text='Заправка картриджей Xerox является достаточно востребованной услугой в нашем городе: это обусловлено  высокой популярностью текущего бренда среди пользователей печатной и копировальной техники.  Специалисты «ИТ Сервис» работают практически со всеми моделями аппаратов данного производителя (МФУ, копировальное оборудование, принтеры), что гарантирует обеспечение высококачественного сервиса для наших Клиентов! Приглашаем ознакомиться с ценами на услуги сервисного центра.';
}*/
elseif($_SERVER['REQUEST_URI']=="/katalog/uslugi/zapravka-strujnyx-kartridzhej/")
{
$seo_title='Заправка струйных картриджей';
$seo_description='Оперативная и качественная заправка струйных картриджей для принтеров, МФУ и других печатающих устройств в Екатеринбурге';
$seo_h1='Профессиональная заправка струйных картриджей';
$seo_text='Ищете возможность минимизировать издержки на эксплуатацию офисной техники? Хотите сэкономить на покупке оригинальных расходных материалов для домашнего принтера ил МФУ без ущерба для качества? Воспользуйтесь услугой заправки струйных картриджей, предлагаемой компанией «ИТ Сервис». Убедиться в экономической целесообразности такого шага можно, ознакомившись с ценами в данном разделе сайта. А о том, что заправка струйных картриджей будет выполнена на высоком профессиональном уровне, качественно и оперативно, красноречиво свидетельствует безупречная репутация нашего сервисного центра и позитивные отзывы многочисленных клиентов.';
}
elseif($_SERVER['REQUEST_URI']=="/katalog/tovary/rasxodnye-materialy/toner/")
{
$seo_title = 'Тонеры для заправки картриджей';
$seo_description='Компания «ИТ Сервис» предлагает тонеры для заправки картриджей в широком ассортименте. Всегда в наличии тонеры для картриджей Canon, HP, Panasonic  и других марок. ';
$seo_h1='Тонеры для заправки картриджей';
$seo_text='Различные печатающие устройства, в том числе, принтеры и копиры, работают с красителями в виде порошков. Это так называемые тонеры для заправки картриджей электрографической техники. Они могут поставляться, как отдельно, так и вместе с кассетой, вставляемой в устройство. Применение тонеров для заправки картриджей существенно удешевляет печать, так как в данном случае не требуется замена корпуса самого картриджа. Он заправляется порошком необходимого цвета, после чего может снова использоваться в качестве расходного материала. &nbsp;&nbsp;
Высококачественные тонеры для заправки картриджей большинства марок и моделей печатной техники можно найти в каталоге компании &laquo;ИТ Сервис&raquo;.&nbsp; Это расходные материалы для оборудования Sharp, Toshiba, HP, Xerox и многих других производителей. При любых затруднениях с выбором тонера для заправки картриджей рекомендуем обращаться к нашим менеджерам по телефону: ' . do_shortcode("[store_phone]");
}
elseif ($_SERVER['REQUEST_URI'] == '/katalog/uslugi/zapravka-lazernyx-kartridzhej/zapravka-kartridzhej-panasonic/')
{
$seo_title = 'Заправка картриджей Panasonic (Панасоник)';
$seo_description='Компанией «ИТ Сервис» выполняется профессиональная заправка картриджей Panasonic (Панасоник) с гарантией. Стоимость заправки – минимальна! ';
$seo_h1='Заправка картриджей Panasonic (Панасоник)';
$seo_text='Значительный опыт, накопленный в процессе работы, а также доскональное владение технической информацией об устройстве техники, дает возможность компании «ИТ Сервис» оказывать широкий спектр услуг с гарантией качества. Не является исключением в этом смысле и заправка картриджей Panasonic. Такие работы выполняются с применением высококачественных расходных материалов, что в сочетании с другими факторами позволяет использовать заряженные картриджи, не опасаясь за техническое состояние печатного оборудования. При этом заправка картриджей Панасоник обходится в несколько раз дешевле, чем приобретение новых расходников оригинального производства.';
}
?>